"SIP accounts" = "SIP-konton";
"Run assistant" = "Kör assistent";
"Account 1" = "Konto 1";
"Account 2" = "Konto 2";
"Account 3" = "Konto 3";
"Account 4" = "Konto 4";
"Account 5" = "Konto 5";
"Settings" = "Inställningar";
"Enable video" = "Aktivera video";
"Audio" = "Ljud";
"Video" = "Video";
"Call" = "Ring";
"Network" = "Nätverk";
"Tunnel" = "Tunnel";
"Advanced" = "Avancerat";
"Development debug actions" = "Development debug actions";
"About" = "Om";
"Quit" = "Avsluta";
"Release core" = "Release core";
"Clear cache" = "Rensa cache";
"Battery alert" = "Batterivarning";
"Flush downloaded images" = "Flush downloaded images";
"Auto answer call immediately" = "Svara samtal omedelbart";
